question_french =  'Попробовав французскую пиццу "flammekueche"из региона Эльзас хоть один раз, уже невозможно от неё отказаться,' \
                   ' будете готовить еще и еще, так как готовится она очень просто, ' \
                   'получается очень вкусно. Смотрите пошаговый рецепт и расширяйте "географию" ' \
                   'своих рецептов.\n\nЦена = 7.90 BYN '

question_student = 'Для того чтобы приготовить студенческую пиццу нам понадобится минимальный набор продуктов.' \
                   'Вообще здесь большое поле для фантазии, можно использовать практически все,' \
                   'что залежалось в холодильнике.' \
                   'Тесто можно приобрести готовое, но я предлагаю сделать его самим.' \
                   'Тесто по этому рецепту получается нежное и тонкое,' \
                   'а пицца сочная и очень вкусная!\n\nЦена = 6.90 BYN '

question_cheese =  'Четыре сыра - это разные по вкусу и консистенции сыры. ' \
                   'Всегда должна присутствовать моцарелла, это основа. ' \
                   'Остальные сыры выбирайте на свое усмотрению, ' \
                   'очень интересно получается с голубым сыром, ' \
                   'могут быть такие сыры: горгонзола пиканте, ' \
                   'козий сыр, тильзитер. \n\nЦена = 8.90 BYN '

question_hawai =   'Гавайская пицца с ананасами и курицей часто продается в пиццериях,' \
                   'но ее довольно легко приготовить в домашних условиях. ' \
                   'Замесите простое дрожжевое тесто на воде и используйте' \
                   ' для начинки консервированные ананасы, отварное куриное мясо и тертый сыр.' \
                   ' Получится очень вкусно, не хуже, чем в пиццерии. \n\nЦена = 8.90 BYN '

question_meet =    'Гавайская пицца с ананасами и курицей часто продается в пиццериях,' \
                   'но ее довольно легко приготовить в домашних условиях. ' \
                   'Замесите простое дрожжевое тесто на воде и используйте' \
                   ' для начинки консервированные ананасы, отварное куриное мясо и тертый сыр.' \
                   ' Получится очень вкусно, не хуже, чем в пиццерии. \n\nЦена = 15.90 BYN '

question_mashrooms =\
                    'Еще не встречала человека, который не любил бы пиццу. '\
                    'Вот и я просто обожаю! Моя любимая — с грибами. ' \
                    'От воспоминания о сладких грибочках под тертым сыром текут слюнки. ' \
                    'Приступим к приготовлению? . \n\nЦена = 9.90 BYN '
question_seasons =  'Для хорошей пиццы простота и свежесть ингредиентов имеют ключевое значение.' \
                    'В правильной пицце не более трех ингредиентов начинки. ' \
                    'Я покажу, как приготовить пиццу "Четыре сезона" по всем правилам. \n\n Цена = 13.90 BYN '
