question_grand =    'Великолепный Гранд-Каньон из рыбки.\n\n Цена = 7.90 BYN '

question_mafia =    'При выборе суши следует отдавать предпочтение проверенным изготовителям, ' \
                    'ведь это блюдо может стать причиной для отравления из-за ' \
                    'неправильно обработанной рыбы.\n\n Цена = 6.90 BYN '

question_gayshi =   'Чтобы стать суши-поваром, нужно отучиться в общей сложности ' \
                    'пять лет – 2 года на рисе и 3 года на рыбе. \n\n Цена = 8.90 BYN '

question_dancingqueen = \
                    'По своим свойствам суши приравниваются к антидепрессантам. \n\nЦена = 8.90 BYN '

question_version =  'В Японии существуют специальные автоматы для приготовления суши,' \
                    ' но они не пользуются популярностью. \n\nЦена = 8.90 BYN '

question_fest =     'Суши – очень популярное во всем мире блюдо, не стоит бояться его пробовать.' \
                    ' Для японцев это – обыденная пища, возможно, ' \
                    'именно поэтому они являются главными долгожителями на нашей планете.. \n\nЦена = 8.90 BYN '

question_fish =     'Японский этикет в XXI веке поддерживается этих же устоев,' \
                    ' а вот во всем мире можно кушать суши так, как захочется. ' \
                    'Большинство разновидностей имеют небольшой размер, чтобы их не нужно было откусывать. ' \
                    'Если ролл слишком большой, ' \
                    'то его следует окунать в соевый соус начинкой вниз, ' \
                    'а на язык класть верхней частью. \n\nЦена = 9.90 BYN '

question_istsaid =  'Новичков, незнакомых с этим японским блюдом, интересует, как же правильно кушать его? ' \
                    'То, что суши обязательно нужно есть палочками – не более, чем пережиток прошлого. ' \
                    'Много столетий назад в Японии руками ели только бедняки,' \
                    ' а знатные люди всегда употребляли пищу палочками.. \n\n Цена = 10.90 BYN '

question_lady =     'Еще одна любопытная деталь – маринованный имбирь входит' \
                    ' в сервировку роллов и суши по определенной причине. ' \
                    'Иногда многообразие видов не дает почувствовать вкус блюда,' \
                    ' поэтому перед новым видом суши следует съесть кусочек имбиря,' \
                    ' резкий вкус которого перебьет послевкусие. \n\nЦена = 11.90 BYN '
