structure_pizza_french_description= 'Вода  — 165 Миллилитров \n'\
                                    'Мука  — 240 Грамм \n'\
                                    'Дрожжи свежие  — 5 Грамм \n'\
                                    'Соль  — 1 Щепотка \n'\
                                    'Сахар  — 1 Щепотка \n'\
                                    'Оливковое масло  — 2 Ст. ложки (1 ст. ложка в тесто, 1 ст. ложка сверху на пиццу)\n'\
                                    'Сливочный сыр "маскарпоне"  — 100 Грамм \n'\
                                    '(Во Франции используется "крем-фреш", что соответствует нашим жирным деревенским сливкам, можно заменить на любой жирный сливочный сыр.)\n'\
                                    'Красный лук  — 1 Штука (Хорошо, если это будет лук-шалот) \n'\
                                    'Бекон сырокопченый (или корейка, грудинка)  — 100 Грамм \n'\
                                    'Сыр твердый или полутвердый  — 100 Грамм \n'\
                                    'Сухие прованские травы  — 1 Чайная ложка.'

structure_pizza_student_description='Вода  — 125 Миллилитров \n'\
                                    'Мука  — 200 Грамм \n'\
                                    'Соль  — 1 Чайная ложка \n'\
                                    'Растительное масло  — 1 Ст. ложка \n'\
                                    'Дрожжи  — 1,25 Чайных ложки (сухие) \n'\
                                    'Сахар  — 0,5 Чайных ложки \n'\
                                    'Майонез  — 2 Ст. ложки \n'\
                                    'Кетчуп  — 2 Ст. ложки \n'\
                                    'Помидор  — 1 Штука \n'\
                                    'Колбаса  — 150 Грамм \n'\
                                    'Сыр  — 150 Грамм.'

structure_pizza_cheese_description= 'Мука пшеничная  — 280 Грамм (тесто) \n'\
                                    'Мед натуральный  — 2 Ст. ложки (тесто) \n'\
                                    'Растительное масло  — 3 Ст. ложки (тесто) \n'\
                                    'Быстродействующие сухие дрожжи  — 4 Грамма (тесто) \n'\
                                    'Соль  — 2 Щепотки (тесто) \n'\
                                    'Моцарелла  — 150 Грамм \n'\
                                    'Голландский  — 100 Грамм \n'\
                                    'Брынза  — 100 Грамм \n'\
                                    'Фета  — 100 Грамм \n'\
                                    'Тимьян  — По вкусу (свежий или сушеный).'

structure_pizza_hawai_description=  'Мука пшеничная  — 450 Грамм \n'\
                                    'Вода  — 180 Грамм \n'\
                                    'Масло растительное  — 1,5 Ст. ложки \n'\
                                    'Сахар  — 0,5 Чайных ложки \n'\
                                    'Соль  — 0,5 Чайных ложки \n'\
                                    'Дрожжи  — 5 Грамм (сухие) \n'\
                                    'Куриное филе  — 180 Грамм \n'\
                                    'Сыр  — 50 Грамм (твердый) \n'\
                                    'Ананасы  — 150 Грамм (консервированные) \n'\
                                    'Кетчуп  — 2 Ст. ложки \n'\
                                    'Майонез  — 1 Ст. ложка.'

structure_pizza_meet_description=   'Мука  — 350-400 Грамм \n'\
                                    'Сухие дрожжи  — 5-10 Грамм \n'\
                                    'Теплая вода  — 250 Миллилитров \n'\
                                    'Соль  — 1 Щепотка \n'\
                                    'Оливковое масло  — 1 Ст. ложка \n'\
                                    'Чеснок  — 2 Зубчика \n'\
                                    'Моцарелла  — 1-1,5 Стакана \n'\
                                    'Салями  — 8-10 Ломтиков \n'\
                                    'Ветчина  — 1-2 Ломтиков \n'\
                                    'Бекон  — 2 Ломтика \n'\
                                    'Пряная колбаса  — 50 Грамм \n'\
                                    'Говяжий фарш  — 0,5 Стакана \n'\
                                    'Пармезан  — 50 Грамм (или твердый сыр) \n'\
                                    'Томатная паста  — 0,5 Стакана \n'\
                                    'Базилик сушеный  — 1 Щепотка \n'\
                                    'Орегано  — 1 Щепотка.'
structure_pizza_mashrooms_description= \
                                    'Теплая вода  — 200 Миллилитров \n'\
                                    'Дрожжи сухие  — 2 Чайных ложки \n'\
                                    'Сахар  — 2 Чайных ложки \n'\
                                    'Мука пшеничная  — 350 Грамм \n'\
                                    'Соль  — 0,5 Чайных ложки \n'\
                                    'Масло оливковое  — 3 Ст. ложки \n'\
                                    'Помидоры  — 400 Грамм \n'\
                                    'Чеснок  — 2 Зубчика \n'\
                                    'Лук  — 1 Штука \n'\
                                    'Базилик измельченный  — 1-2 Ст. ложек \n'\
                                    'Шампиньоны  — 300 Грамм \n'\
                                    'Моцарелла  — 100 Грамм \n'\
                                    'Перец  — По вкусу \n'\
                                    'Прованские травы — 1 Чайная ложка'

structure_pizza_seasons_description='Тесто для пиццы  — 300 Грамм \n'\
                                    'Томатная паста  — 70 Грамм \n'\
                                    'Масло растительное  — 1 Ст. ложка \n'\
                                    'Орегано сушеный  — 1 Щепотка \n'\
                                    'Моцарелла  — 150 Грамм \n'\
                                    'Ветчина  — 40 Грамм \n'\
                                    'Шампиньоны  — 40 Грамм \n'\
                                    'Артишок консервированный  — 1 Штука \n'\
                                    'Помидор  — 1 Штука'

structure_sushi_grand_description=  ' 5 роллов, 32 шт. \n'\
                                    '• Нагато – филе лосося, манго, сливочный сыр, кинза, устричный соус, нити чили. 4 шт. \n'\
                                    '• Гонолулу – креветка, сливочный сыр, авокадо, томат, рукола, кинза, лайм, сладкий соус чили, перец, нити чили. 8 шт. \n'\
                                    '• Малибу – филе лососся, манго, сливочный сыр, перец чили, мед, нити чили. 4 шт. \n'\
                                    '• Гавайи – филе лосося, сливочный сыр, соус Терияки, икра Тобико оранжевая, соевый соус, орехи кешью. 8 шт. \n'\
                                    '• Ниагара – креветка, авокадо, сливочный сыр, томат, сладко-ореховый соус, икра Тобико черная, нити чили. 8 шт.'

structure_sushi_mafia_description=  '6 роллов, 48 шт. /n'\
                                    '• Филадельфия с огурцом – филе лосося, сливочный сыр, огурец. 8 шт. \n'\
                                    '• Вествуд – креветки, сурими, сливочный сыр, томат, салат Айсберг, такуан. 8 шт. \n'\
                                    '• Милуоки – копченый лосось, сливочный сыр, омлет Тамаго, соус ореховый, салат чука. 8 шт. \n'\
                                    '• Портленд – жареный морской окунь, сливочный сыр, спаржа, кунжут. 8 шт. \n'\
                                    '• Бруклин – копченый лосось, сливочный сыр, омлет Тамаго, томат, стружка тунца. 8 шт. \n'\
                                    '• Детройт – цыпленок-гриль, томат, салат Айсберг, такуан, сливочный сыр, луковый мармелад, соус Лос-Анджелес и орехи кешью. 8 шт.'

structure_sushi_gayshi_description= '6 роллов, 48 шт. \n'\
                                    '• Ролл Фила SUPREME – филе лосося, огурец, омлет Тамаго, сливочный сыр, острый соус. 8 шт. \n'\
                                    '• Калифорния лайт – сливочный сыр, сурими, салат Айсберг, икра Тобико оранжевая, кунжут. 8 шт. \n'\
                                    '• Бруклин – копченый лосось, сливочный сыр, омлет Тамаго, томат, стружка тунца. 8 шт. \n'\
                                    '• Манчестер – жареное филе лосося, такуан, сливочный сыр, омлет Тамаго, соус Лос-Анджелес, кунжут. 8 шт. \n'\
                                    '• Блэк Тай – морской окунь, сливочный сыр, салат Айсберг, манго, икра тобико черная, кунжут. 8 шт. \n'\
                                    '• Детройт – цыпленок-гриль, томат, салат Айсберг, такуан, сливочный сыр, луковый мармелад, соус Лос-Анджелес и орехи кешью. 8 шт.'

structure_sushi_dancingqueen_description=\
                                    '7 роллов, 48 шт. \n'\
                                    '• Филадельфия с огурцом – филе лосося, сливочный сыр, огурец. 4 шт. \n'\
                                    '• Филадельфия классик – филе лосося, сливочный сыр. 4 шт. \n'\
                                    '• Манчестер – жареное филе лосося, такуан, сливочный сыр, омлет Тамаго, соус Лос-Анджелес, кунжут. 8 шт. \n'\
                                    '• Цезарь – цыпленок-гриль, сливочный сыр, салат Айсберг, томат, орехи кешью, сырный соус. 8 шт. \n'\
                                    '• Милуоки – копченый лосось, сливочный сыр, омлет Тамаго, соус ореховый, салат чука. 8 шт. \n'\
                                    '• Бонито с окунем и беконом – филе окуня, сливочный сыр, бекон, томат, стружка тунца. 8 шт. \n'\
                                    '• Ролл с жаренным окунем – жареный окунь, сливочный сыр, огурец. 8 шт.'

structure_sushi_v2_description=     ' 4 ролла, 32 шт. \n'\
                                    '• Филадельфия – филе лосося, сливочный сыр, авокадо, огурец. 8 шт. \n'\
                                    '• Нидзи – филе лосося, филе тунца, сливочный сыр, такуан, огурец, рукола. 8 шт. \n'\
                                    '• Хьюстон – копченый угорь, огурец, омлет Тамаго, авокадо, японский майонез, соус Терияки, кунжут. 8 шт. \n'\
                                    '• Киото – опаленный морской окунь, филе тунца, сливочный сыр, грибы шиитаке, соус Терияки. 8 шт.'

structure_sushifest_description =   '5 роллов, 32 шт.\n'\
                                    ' • Нагато – филе лосося, манго, сливочный сыр, кинза, устричный соус, нити чили. 8 шт. \n'\
                                    '• Малибу – филе лососся, манго, сливочный сыр, перец чили, мед, нити чили. 8 шт. \n'\
                                    '• Филадельфия татаки – опаленное филе лосося, огурец, сливочный сыр, соус Терияки. 4 шт. \n'\
                                    '• Филадельфия с огурцом – филе лосося, сливочный сыр, огурец. 4 шт. \n'\
                                    '• Окинава 🌶 – копченый лосось, омлет Тамаго, сливочный сыр'

structure_sushi_fish_description=   '5 роллов, 32 шт. \n'\
                                    '• Филадельфия классик – филе лосося, сливочный сыр. 8 шт. \n'\
                                    '• Филадельфия татаки – опаленное филе лосося, огурец, сливочный сыр, соус Терияки. 4 шт. \n'\
                                    '• Нагато – филе лосося, манго, сливочный сыр, кинза, устричный соус, нити чили. 8 шт. \n'\
                                    '• Филадельфия татаки с манго – опаленное филе лосося, сливочный сыр, манго, соус Терияки. 4 шт. \n'\
                                    '• Нидзи – филе лосося, филе тунца, сливочный сыр, таку'

structure_sushi_istsaid_description='12 роллов, 80 шт. \n'\
                                    '• Филадельфия классик – филе лосося, сливочный сыр. 4 шт. \n'\
                                    '• Филадельфия с огурцом – филе лосося, сливочный сыр, огурец. 4 шт. \n'\
                                    '• Филадельфия татаки – опаленное филе лосося, огурец, сливочный сыр, соус Терияки. 4 шт. \n'\
                                    '• Филадельфия татаки с манго – опаленное филе лосося, сливочный сыр, манго, соус Терияки. 4 шт. \n'\
                                    '• Нагато – филе лосося, манго, сливочный сыр, кинза, устричный соус, \n'\
                                    '• Нидзи – филе лосося, филе тунца, сливочный сыр, такуан, огурец, рукола. 8 шт. \n'\
                                    '• Вествуд – креветки, сурими, сливочный сыр, томат, салат Айсберг, такуан. 8 шт. \n'\
                                    '• Бонито с окунем и беконом – филе окуня, сливочный сыр, бекон, томат, стружка тунца. 8 шт. \n'\
                                    '• Вирджиния – цыпленок-гриль, сливочный сыр, омлет Тамаго, салат чука, арахис, соус Терияки, кунжут. 8 шт. \n'\
                                    '• Пятая Авеню – креветка, сливочный сыр'

structure_sushi_lady_description=   '10 роллов, 64 шт. \n'\
                                    '• Филадельфия с огурцом – филе лосося, сливочный сыр, огурец. 4 шт. \n'\
                                    '• Филадельфия классик – филе лосося, сливочный сыр. 4 шт. \n'\
                                    '• Филадельфия татаки – опаленное филе лосося, огурец, сливочный сыр, соус Терияки. 4 шт. \n'\
                                    '• Филадельфия татаки с манго – опаленное филе лосося, сливочный сыр, манго, соус Терияки. 4 шт. \n'\
                                    '• Манчестер – жареное филе лосося, такуан, сливочный сыр, омлет Тамаго, соус Лос-Анджелес, кунжут. 8 шт. \n'\
                                    '• Детройт – цыпленок-гриль, томат, салат Айсберг, такуан, сливочный сыр, луковый мармелад, соус Лос-Анджелес, орехи кешью. 8 шт. \n'\
                                    '• Ролл с опаленным окунем и сырным соусом – морской окунь, грибы шиитаке, салат Айсберг, сливочный сыр, соус сырный и соус Терияки. 8 шт. \n'\
                                    '• Криспи Чикен 🌶 – цыпленок темпура, салат Айсберг, икра Тобико оранжевая, соус спайси, майонез. Острое. 8 шт. \n'\
                                    '• Блэк Тай – морской окунь, сливочный сыр, салат айсберг, манго, икра тобико черная, кунжут. 8 шт. \n'\
                                    '• Остин – сливочный сыр, сурими, омлет Тамаго, томат, соус Ореховый, салат чука. 8 шт.'
